const ITEM_DB = {
 "グレートボウ": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "キラーボウ": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "伝説の剣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "アルテミスの弓": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": -10,
  "精神": -10
 },
 "アヴェンジャー": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": -10,
  "精神": -10
 },
 "ギガントアクス": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "エクスカリバー": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "オーガキラー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ラグナロク": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 5
 },
 "デスブリンガー": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": 5,
  "精神": -5
 },
 "光の剣": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "ブラッドソード": {
  "力": -5,
  "素早さ": -5,
  "体力": -5,
  "知性": -5,
  "精神": -5
 },
 "ブラッドランス": {
  "力": -10,
  "素早さ": -10,
  "体力": -10,
  "知性": -10,
  "精神": -10
 },
 "大地のハンマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ライトブリンガー": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "捻り鉢巻": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "グリーンベレー": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 0
 },
 "黒頭巾": {
  "力": 3,
  "素早さ": 3,
  "体力": 3,
  "知性": 0,
  "精神": 0
 },
 "光の兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "拳法着": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "司祭のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 5
 },
 "黒帯道着": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 0
 },
 "ナイトの鎧": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "光のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 5
 },
 "力だすき": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "白のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "カエサルアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "アダマンアーマー": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "光の盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルの盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルメイル": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "英雄の盾": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "呪いの指輪": {
  "力": -15,
  "素早さ": -15,
  "体力": -15,
  "知性": -15,
  "精神": -15
 },
 "パワーリスト": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ガントレット": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "巨人の小手": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "クリスタルの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "守りの指輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "クリスタルリング": {
  "力": 0,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダイヤのうでわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレイムロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "サンダーロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "リリスのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "変化のロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "妖精のロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "星くずのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "星屑のロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "ファイアビュート": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "エルフィンボウ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "竜の髭": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "与一の弓": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスティビュート": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "アサシンダガー": {
  "力": 0,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "三角帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "司祭の帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "金の髪飾り": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "黒のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "ミネルバビスチェ": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": -15,
  "精神": -15
 },
 "レインボーローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "ルーンの腕輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "力の杖": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "波動の杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "賢者の杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ペルセウスの弓": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ホワイトドレス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "妖精の爪": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "地獄の爪": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "猫の爪": {
  "力": 5,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "メイジマッシャー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "菊一文字": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "村雨": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": 5,
  "精神": -5
 },
 "正宗": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ライジングサン": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "佐助の刀": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "陸奥の守": {
  "力": 10,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "黒装束": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アサシンベスト": {
  "力": 5,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ゴッドハンド": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "タイガーファング": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンクロー": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "白虎の仮面": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ブレイブスーツ": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "修羅闘着": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "ドワーフの斧": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "ランスオブアベル": {
  "力": 15,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ドラグーンメイル": {
  "力": 0,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "トリトンダガー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "アスラのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 15
 },
 "ヒュプノクラウン": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "賢者のローブ": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "チョコボスーツ": {
  "力": 0,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "セラフィムメイス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ルーンの杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "ニルヴァーナ": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 15
 },
 "ネコ耳フード": {
  "力": 0,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ローブオブロード": {
  "力": 0,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 10
 },
 "ゴロネコスーツ": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "アポロンのハープ": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ロキの竪琴": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "レッドキャップ": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "レッドジャケット": {
  "力": 15,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ヴィシュヌベスト": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "でんせつのつるぎ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "ひかりのつるぎ": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "だいちのはんまー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ひねりはちまき": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "くろずきん": {
  "力": 3,
  "素早さ": 3,
  "体力": 3,
  "知性": 0,
  "精神": 0
 },
 "ひかりのかぶと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "けんぽうぎ": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しさいのろーぶ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 5
 },
 "くろおびどうぎ": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 0
 },
 "ないとのよろい": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "ひかりのろーぶ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 5
 },
 "ちからだすき": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しろのろーぶ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ひかりのたて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "くりすたるのたて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "えいゆうのたて": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "のろいのゆびわ": {
  "力": -15,
  "素早さ": -15,
  "体力": -15,
  "知性": -15,
  "精神": -15
 },
 "きょじんのこて": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "くりすたるのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "まもりのゆびわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "ようせいのろっど": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "りゅうのひげ": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "よいちのゆみ": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あるてみすのゆみ": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": -10,
  "精神": -10
 },
 "さんかくぼうし": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "しさいのぼうし": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "きんのかみかざり": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "くろのろーぶ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "るーんのうでわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "ちからのつえ": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はどうのつえ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "けんじゃのつえ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ようせいのつめ": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "じごくのつめ": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ねこのつめ": {
  "力": 5,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "きくいちもんじ": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "むらさめ": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": 5,
  "精神": -5
 },
 "まさむね": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "さすけのかたな": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "むつのかみ": {
  "力": 10,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "くろしょうぞく": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "びゃっこのかめん": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しゅらとうぎ": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "どわーふのおの": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "けんじゃのろーぶ": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "るーんのつえ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "ねこみみふーど": {
  "力": 0,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ろきのたてごと": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "へんげのろっど": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "ぺるせうすのゆみ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ディフェンダー": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "グングニル": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "レクイエムハープ": {
  "力": -5,
  "素早さ": -5,
  "体力": -5,
  "知性": -5,
  "精神": -5
 },
 "トールハンマー": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレアスレッジ": {
  "力": 15,
  "素早さ": 0,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "イージスの盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "グランドヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 5
 },
 "グランドアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 15
 },
 "マクシミリアン": {
  "力": 0,
  "素早さ": 0,
  "体力": 10,
  "知性": 10,
  "精神": 10
 },
 "暗黒の盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "デモンズシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイアンシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレイムシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイスシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダイヤシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "源氏の盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンシールド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "暗黒の兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ハデスの兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "デモンズヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイアンヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダイヤの兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "源氏の兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "皮の帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "羽根付き帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ガラスのマスク": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "暗黒の鎧": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ハデスの鎧": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "デモンズアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイアンアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレイムアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイスアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダイヤアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "源氏の鎧": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンメイル": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "囚人の服": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "詩人の服": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "革の服": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "大地の衣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "暗黒の小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ハデスの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "悪魔の小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "鉄の小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダイヤの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "源氏の小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "竜騎士の小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ハンゾウの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "鉄の腕輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "銀の腕輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ルビーの指輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミストリング": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "白の指輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ハーモニーリング": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ツインスターズ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "暗黒の剣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "シャドーブレイド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "古代の剣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルソード": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "眠りの剣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレイムソード": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイスブランド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ブレイクブレイド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "子豚の竹刀": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "エクスカリパー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ライトプリンガー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "スピア": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ウインドスピア": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "炎の槍": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "氷の槍": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "飛竜の槍": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ホーリーランス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ポイズンアクス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ルーンアクス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルナイフ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ダンシングダガー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "クロスボウ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "くない": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "阿修羅": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "虎徹": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ブーメラン": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "円月輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "炎の爪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "氷の爪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "雷の爪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "癒しの杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルの杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アイスロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "チェンウィップ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "電撃鞭": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "夢の竪琴": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ラミアの竪琴": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "木槌": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスリルハンマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "いーじすのたて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "あんこくのたて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "げんじのたて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あんこくのかぶと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はですのかぶと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "だいやのかぶと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "げんじのかぶと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "かわのぼうし": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はねつきぼうし": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あんこくのよろい": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はですのよろい": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "げんじのよろい": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しゅうじんのふく": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しじんのふく": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "かわのふく": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "だいちのころも": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あんこくのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はですのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あくまのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "てつのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "だいやのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "げんじのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "りゅうきしのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "はんぞうのこて": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "てつのうでわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ぎんのうでわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "るびーのゆびわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "しろのゆびわ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あんこくのつるぎ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "こだいのつるぎ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ねむりのつるぎ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "こぶたのしない": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ほのおのやり": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "こおりのやり": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ひりゅうのやり": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "あしゅら": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "こてつ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "えんげつりん": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ほのおのつめ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "こおりのつめ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "かみなりのつめ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "いやしのつえ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "みすりるのつえ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "でんげきむち": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ゆめのたてごと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "らみあのたてごと": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "きづち": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 }
};
