const ITEM_DB = {
 "グレートボウ": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "キラーボウ": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "伝説の剣": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "アルテミスの弓": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": -10,
  "精神": -10
 },
 "アヴェンジャー": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": -10,
  "精神": -10
 },
 "ギガントアクス": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "エクスカリバー": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ラグナロク": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 5
 },
 "デスブリンガー": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": 5,
  "精神": -10
 },
 "光の剣": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "ブラッドソード": {
  "力": -5,
  "素早さ": -5,
  "体力": -5,
  "知性": -5,
  "精神": -5
 },
 "ブラッドランス": {
  "力": -10,
  "素早さ": -10,
  "体力": -10,
  "知性": -10,
  "精神": -10
 },
 "大地のハンマー": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ライトブリンガー": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "捻り鉢巻": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "グリーンベレー": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 0
 },
 "黒頭巾": {
  "力": 3,
  "素早さ": 3,
  "体力": 3,
  "知性": 0,
  "精神": 0
 },
 "光の兜": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "拳法着": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "司祭のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 5
 },
 "黒帯道着": {
  "力": 5,
  "素早さ": 0,
  "体力": 5,
  "知性": 0,
  "精神": 0
 },
 "ナイトの鎧": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "光のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 5
 },
 "力だすき": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "白のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "カエサルアーマー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "アダマンアーマー": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "光の盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルの盾": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルヘルム": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "クリスタルメイル": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "英雄の盾": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 15,
  "精神": 15
 },
 "呪いの指輪": {
  "力": -15,
  "素早さ": -15,
  "体力": -15,
  "知性": -15,
  "精神": -15
 },
 "パワーリスト": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ガントレット": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "巨人の小手": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "クリスタルの小手": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "守りの指輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "クリスタルリング": {
  "力": 0,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "フレイムロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "サンダーロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 0
 },
 "リリスのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "変化のロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "妖精のロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "星くずのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "ファイアビュート": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "エルフィンボウ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "竜の髭": {
  "力": 5,
  "素早さ": 5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "与一の弓": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ミスティビュート": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "アサシンダガー": {
  "力": 0,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "三角帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "司祭の帽子": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 3
 },
 "金の髪飾り": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "黒のローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "ミネルバビスチェ": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": -15,
  "精神": -15
 },
 "レインボーローブ": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "ルーンの腕輪": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 3,
  "精神": 3
 },
 "力の杖": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "波動の杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "賢者の杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ペルセウスの弓": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ホワイトドレス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "妖精の爪": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "地獄の爪": {
  "力": 3,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "猫の爪": {
  "力": 5,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "メイジマッシャー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "菊一文字": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "村雨": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": 5,
  "精神": -5
 },
 "正宗": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ライジングサン": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "佐助の刀": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "陸奥の守": {
  "力": 10,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "黒装束": {
  "力": 0,
  "素早さ": 3,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "アサシンベスト": {
  "力": 5,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ゴッドハンド": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "タイガーファング": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "ドラゴンクロー": {
  "力": 10,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "白虎の仮面": {
  "力": 5,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ブレイブスーツ": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "修羅闘着": {
  "力": 10,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "ドワーフの斧": {
  "力": 5,
  "素早さ": -5,
  "体力": 5,
  "知性": -5,
  "精神": -5
 },
 "ランスオブアベル": {
  "力": 15,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ドラグーンメイル": {
  "力": 0,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "トリトンダガー": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 0
 },
 "アスラのロッド": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 15,
  "精神": 15
 },
 "ヒュプノクラウン": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 5,
  "精神": 0
 },
 "賢者のローブ": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 10,
  "精神": 0
 },
 "チョコボスーツ": {
  "力": 0,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "セラフィムメイス": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ルーンの杖": {
  "力": 0,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 10
 },
 "ニルヴァーナ": {
  "力": 0,
  "素早さ": 0,
  "体力": 15,
  "知性": 0,
  "精神": 15
 },
 "ネコ耳フード": {
  "力": 0,
  "素早さ": 5,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ローブオブロード": {
  "力": 0,
  "素早さ": 0,
  "体力": 10,
  "知性": 0,
  "精神": 10
 },
 "ゴロネコスーツ": {
  "力": 0,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 },
 "アポロンのハープ": {
  "力": 15,
  "素早さ": 0,
  "体力": 0,
  "知性": 0,
  "精神": 15
 },
 "ロキの竪琴": {
  "力": 15,
  "素早さ": 15,
  "体力": 15,
  "知性": 0,
  "精神": 0
 },
 "レッドキャップ": {
  "力": 0,
  "素早さ": 10,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "レッドジャケット": {
  "力": 0,
  "素早さ": 15,
  "体力": 0,
  "知性": 0,
  "精神": 0
 },
 "ヴィシュヌベスト": {
  "力": 10,
  "素早さ": 10,
  "体力": 10,
  "知性": 0,
  "精神": 0
 }
};
